[
  "obsidian-custom-frames",
  "obsidian-icon-folder",
  "hotkey-helper",
  "obsidian-tagfolder",
  "tag-wrangler",
  "obsidian-local-rest-api",
  "obsidian-import-json",
  "templater-obsidian",
  "omnisearch",
  "no-dupe-leaves",
  "open-in-new-tab",
  "dataview",
  "homepage",
  "obsidian-tasks-plugin",
  "buttons",
  "js-engine",
  "obsidian-meta-bind-plugin",
  "nldates-obsidian",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "quickadd",
  "obsidian-text-expander-js",
  "table-editor-obsidian"
]